import React from "react";

const ExamplePage = () => {
  return (
    <div>
      <h1>ExamplePage</h1>
      <p>
        Настаняването на FAN - PRO участниците ни ще се осъществи в хотел Бордо,
        който е в непосредствена до хотел Глобус. Разгледа хотела тук Хотелите
        предлагат настаняване в двойни, тройни и четворни стаи! Доведете
        приятели и можете да ни кажете, че искате да Ви настаним заедно при
        пристигането а и като отговор на въпроса "Как да те настаним?" във
        формуляра. Доведете и необучаеми придружители, като родители или твърде
        малки/големи- братчета/ сестричета и тогава ще още по- важно да ни
        обясните какво настаняване си представяте! Придружителите настанени с
        децата си получават 60 лева намаление!
      </p>
    </div>
  );
};

export default ExamplePage;
