import React from "react";

const Home = () => {
  return (
    <div>
      <h1>Кои сме ние?</h1>
      <p>
        Лагер-школите по програмиране са организирани от Явор Никифоров (Яшу),
        дългогодишен преподавател по програмиране и екип, като традиционно
        разчитаме и на съдействието на СМГ, и на други организации, които ни
        помагат с техника. Провеждаме епични лагер- школи по програмиране от над
        10 години! Дори и през пандемията имахме безопасни и еуфорични летни
        лагер- школи със супер много участници! Последното лято в Китен
        проведохме избираеми допълнителни обучения по графичен дизайн, анимация,
        физика, математика, шахмат, web design, английски език, право, дигитален
        маркетинг и други. Стараем се инициативите ни да се разрастват и да са
        полезни и много интересни!
      </p>
    </div>
  );
};

export default Home;
