import React from "react";
import RegisterLectorForm from "./RegisterLectorForm";

const RegisterLektor = () => {
  return (
    <div>
        <h1>Register Lektor</h1>
      <p>
        За първи път малките и порастналите ни участници ще бъдат настанени в
        два близки хотела, хотел Глобус и хотел Бордо. Настаняването на малките
        ни участници ще се осъществи в хотел Глобус. Разгледай хотела тук
        Хотелите предлагат настаняване в двойни, тройни и четворни стаи!
        Доведете приятели и можете да ни кажете, че искате да Ви настаним заедно
        при пристигането, а и като отговор на въпроса "Как да те настаним?" във
        формуляра. Доведете и необучаеми придружители, като родители или твърде
        малки/големи- братчета/ сестричета и тогава ще още по- важно да ни
        обясните какво настаняване си представяте! Придружителите настанени с
        децата си получават 60 лева намаление!
      </p>
      <RegisterLectorForm />
    </div>
  );
};

export default RegisterLektor;
